{
    "tematicas":
    {
        "d":{
          "results":[
            {
              "Title":"Defesa da probidade",
              "Ordem":2,
              "Id":1
            },
            {
              "Title":"Patrimônio e meio ambiente",
              "Ordem":7,
              "Id":2
            },
            {
              "Title":"Recuperação de ativos",
              "Ordem":3,
              "Id":3
            },
            {
              "Title":"Servidores civis",
              "Ordem":6,
              "Id":4
            },
            {
              "Title":"Militares",
              "Ordem":9,
              "Id":5
            },
            {
              "Title":"Direitos trabalhistas",
              "Ordem":8,
              "Id":6
            },
            {
              "Title":"Negociação",
              "Ordem":4,
              "Id":7
            },
            {
              "Title":"Serviço público e residual",
              "Ordem":10,
              "Id":8
            },
            {
              "Title":"Saúde pública",
              "Ordem":12,
              "Id":9
            },
            {
              "Title":"Juizados especiais federais",
              "Ordem":11,
              "Id":10
            },
            {
              "Title":"Internacional",
              "Ordem":1,
              "Id":11
            },
            {
              "Title":"Cálculos e Perícias",
              "Ordem":5,
              "Id":12
            }
          ]
        }
      },
    "grupoGabinete":{
        "d":{
            "results":[
                {
                    "usuarioTemPermissao":true
                }
            ]
        }
    },
    "conteudoPauta":{    
        "d":{
            "results":[
                {
                    "Tematica":{
                        "Title":"Militares",
                        "Ordem":9
                    },
                    "UnidadePgu":{
                        "Title":"PRU 2"
                    },
                    "Id":1,
                    "Title":"PRU2",                    
                    "justica":"TRF 5ª TURMA",
                    "processo":"0003162-57.2016.4.02.5100",
                    "objeto":"ACP ajuizada pela UNIÃO requerendo a condenação da ré em a ressarcir o erário pelo montante fixado por este egrégio Juízo correspondente ao volume de granito irregularmente extraído, acrescido de juros e correção monetária",
                    "situacaoAtual":"Sentença IMPROCEDENTE. Apelação da UNIÃO incluída na pauta de julgamento do dia 10/02/2021",
                    "estrategia":"Memoriais",
                    "resultado":"Acordo extrajudicial concretizado",
                    "consideracoes":null,
                    "TematicaId":5,
                    "UnidadePguId":2,
                    "Concluido":null
                },
                {
                    "Tematica":{
                        "Title":"Negociação",
                        "Ordem":4
                    },
                    "UnidadePgu":{
                        "Title":"PRU 1"
                    },
                    "Id":2,
                    "Title":"PRU1",                    
                    "justica":"22ª VF/DF ",
                    "processo":"1057868-35.2020.4.01.3400",
                    "objeto":"AIA vinculada à Operação Greenfield, e que aborda a aquisição de ações da ITAUSA pela PETROS com favorecimento da Camargo Correa.  ",
                    "situacaoAtual":"Intimação da União, PETROS  e Petrobras para manifestarem interesse no feito",
                    "estrategia":"Processo identificado como relevante. Será dada ciência do caso à PGU para verificar se se seguirá o modo de atuação já utilizado nos demais feitos relativos à FT Greenfield",
                    "resultado":"Acordo extrajudicial concretizado",
                    "consideracoes":"Relevante impacto administrativo",
                    "TematicaId":7,
                    "UnidadePguId":1,
                    "Concluido":false
                },
                {
                    "Tematica":{
                        "Title":"Militares",
                        "Ordem":9
                    },
                    "UnidadePgu":{
                        "Title":"PRU 1"
                    },
                    "Id":3,
                    "Title":"PRU1",                    
                    "justica":"2ª VF/AP ",
                    "processo":"1001089-53.2021.4.01.3100 ",
                    "objeto":"AIA proposta em face de Secretário de Saúde do Município de Serra do Navio e sua esposa, por terem descumprido o plano nacional de vacinação contra a COVID  e se valido do cargo para receberem a vacina no primeiro lote",
                    "situacaoAtual":"União intimada para manifestar interesse no feito",
                    "estrategia":"Por ser a primeira AIA proposta com tal intuito em que a União está sendo intimada a intervir, o tema será levado à Comissão Temática pra fins de uniformizar a atuação da União em tais casos",
                    "resultado":null,
                    "consideracoes":null,
                    "TematicaId":5,
                    "UnidadePguId":1,
                    "Concluido":null
                },                
                {
                    "Tematica":{
                        "Title":"Servidores civis",
                        "Ordem":6
                    },
                    "UnidadePgu":{
                        "Title":"DEE"
                    },
                    "Id":5,
                    "Title":"DEE",                    
                    "justica":"STJ",
                    "processo":"AR 6657/DF",
                    "objeto":"Orientação sobre decisão da Corte Especial do STJ sobre cabimento de Agravo de Instrumento – Taxatividade Mitigada",
                    "situacaoAtual":"Elaboração de Parecer Referencial. Envio ao GAB/PGU",
                    "estrategia":"a) orientar os Advogados da União a interpor o agravo de instrumento de decisões interlocutórias sempre que vislumbrada urgência na apreciação da questão, seja porque seu julgamento diferido é logicamente inviável sob o prisma da utilidade, seja porque a postergação da análise implicará o refazimento de uma parcela significativa de atos processuais. Deverá ser demonstrado no arrazoado recursal, caso a caso, de forma explícita, a urgência na apreciação da questão;b) autorizar os Advogados da União a não recorrer e a desistir dos recursos interpostos contra decisões que reconheçam o cabimento do agravo de instrumento interposto pela parte contrária quando caracterizada a urgência decorrente da inutilidade do julgamento da questão em sede de apelação. A autorização restringe-se ao cabimento do agravo de instrumento, não afetando a discussão quanto ao mérito do recurso, devendo-se atentar também para o que estabelece o art. 13 da Portaria AGU nº 487/2016.",
                    "resultado":null,
                    "consideracoes":null,
                    "TematicaId":4,
                    "UnidadePguId":8,
                    "Concluido":null
                },
                {
                    "Tematica":{
                        "Title":"Negociação",
                        "Ordem":4
                    },
                    "UnidadePgu":{
                        "Title":"DPP"
                    },
                    "Id":6,
                    "Title":"DPP/PGU",                    
                    "justica":"STJ",
                    "processo":"REsp 1549458/SP ",
                    "objeto":"Agravo de Instrumento interposto por Iguatemi Empresa de Shopping Center S/A, recorrente, contra a  União e  o Ministério Público Federal, contra decisão do Juiz de 1º Grau que, em Ação incidental distribuída por dependência à Ação Civil Pública, desconsiderou a personalidade jurídica da empresa LPS -  Participações e  Empreendimentos Ltda. para o fim de atribuir a propriedade da fração ideal de 33,34% do imóvel, objeto da matrícula nº 34.236 do 2º Cartório de Imóveis de Brasília - DF",
                    "situacaoAtual":"pautado para dia 09/02",
                    "estrategia":"Negociação e acordo",
                    "resultado":"Acordo extrajudicial concretizado",
                    "consideracoes":"Relevante impacto administrativo",
                    "TematicaId":7,
                    "UnidadePguId":10,
                    "Concluido":null
                }
            ]
        } 
    }
}